"keyPairingRequest"								= "다음으로부터 연결 요청";

"kBTUIServerFailedTitle"						= "이 장비에 연결하는 데 실패했습니다.";
"kBTUIServerFailedMessage"						= "이 장비에 연결하는 데 실패했습니다. 암호가 올바르게 입력되지 않은 것 같습니다. 해당 장비와 연결을 다시 시도하십시오.";
"kBTUIServerOKButton"							= "승인 ";
"kFinishingDevicePairingKey"					= "해당 장비와 쌍으로 연결 완료 중...";
